{
  "weekDays": ["Пн", "Вт", "Ср", "Чт", "Пт", "Сб", "Вс"],
  "admins": ["!!!"],
  "replyKeyboardFirst": "Предоставить резюме и выбрать время интервью",
  "replyKeyboardFirstRegex": "^(Предоставить резюме и выбрать время интервью)$",
  "replyKeyboardCancel": "Отмена",
  "replyKeyboardCancelRegex": "^Отмена$",
  "botToken": "!!!",
  "privateChannelId": "!!!",
  "maxInterviewRequestsPerDay": "2",
  "imagesPath": "data/images",
  "startOfDay": "8",
  "endOfDay": "18",
  "msgLinkToCV": "Cсылка на резюме",
  "msgChooseMenuItem": "Выберите пункт меню!",
  "msgSendCVLink": "Пожалуйста пришлите ссылку на своё резюме",
  "msgCVLinkReceived": "Ссылка на резюме получена!",
  "msgIncorrectUrl": "Введен некорректный url, попробуйте еще раз",
  "msgAlreadyReserved": "У вас уже зарезервировано интервью, удалите через /ci",
  "msgInterviewCanceled": "Ваше интервью на %s %s было отменено",
  "msgPlsChooseDate": "Пожалуйста выберите дату: ",
  "msgPlsChooseTime": "Пожалуйста выберите время:",
  "msgChoseDate": "%s, Вы выбрали дату %s",
  "msgChoseTime": "%s, Вы выбрали время %s",
  "msgCanceledInterview": " отменил интервью назначенное на ",
  "msgNoReservedInterview": "У вас нет назначенных интервью",
  "msgSomeoneReservedInterview": " зарезервировал интервью на ",
  "msgCallbackDatePicked": "Дата выбрана",
  "msgCallbackTimePicked": "Время выбрано",
  "msgLimitExceeded": "Превышен лимит зарезервированных интервью за день! Попробуйте завтра.",
  "msgMinutesRem": "%s Минут до назначенного вами интервью!",
  "msgNoComingInterviews": "<b>Нет предстоящих интервью</b>",
  "msgListOfInterviews": "<b>Список предстоящих интервью:</b>\n",
  "msgStart": "HR бот города Иннополиса🤗\n/info - для получения информации о городе\n/i - для бронирования интервью\n/ci - для удаления бронирования интервью\n/author - для вопросов и связи с автором бота",
  "msgInnopolisInfo": "🌈Давайте, немного расскажу о городе😊!\n  В Иннополисе живут и работают около 3000 специалистов из ИТ-сферы.\n  В городе уже открыли центры разработки более 70 ИТ-компаний, среди которых: <b> Яндекс, Лаборатория Касперского, Тинькофф, Soramitsu, Acronis, Cognitive Technologies, РТК Софт Лабс </b> и многие другие. Это дает уникальные карьерные возможности как для начинающих, так и для состоявшихся специалистов.\n  Также в городе постоянно проходят конференции и митапы с участием спикеров из топовых российских и международных компаний.\n  По поводу жизни в самом Иннополисе. Компактность города очень выгодно сказывается на наличии свободного времени, которое можно посвятить саморазвитию. До офиса 15 минут пешком, до спорт-центра - 10 минут, до школы/садика – 5 минут.\n  В 5 минутах от дома - Спорткомплекс с бассейном, залами и площадками для командных игр, шикарное футбольное поле, каток, теннисные корты, беговые дорожки. http://innopolis.ru/resident/sport\n  Город безопасный – везде камеры и все на виду. Если в столовой забыть кошелек или телефон на столе, то, скорее всего, весь город будет искать хозяина) Или просто за этот столик никто не сядет, решив, что тут занято)\n  Чтобы было не скучно, в городе открыты: итальянская пиццерия, кафе паназиатской кухни, бар с крафтовым пивом, бургерами и настолками, кофейни, кальянная, тайм-кафе, хобби-центр, BBQ-площадка в парке (доступная для всех желающих)\n  Праздники, обычно, отмечаем всем городом, наша мэрия организует отличную развлекательную программу, также часто проходят небольшие мероприятия для жителей: кино под открытым небом, концерты, спектакли, спортивные соревнования (и да, все это бесплатно)\n  В городе есть магазины и сетевые супермаркеты («Пятерочка», «Бахетле», «Дом книги»,  «Магнит»), каждую среду проходит фермерская ярмарка с эксклюзивными продуктами(например, приезжает лавка сыроварни, которая представляет около 20 сортов).\n  Город построен в 40 км. от Казани в экологически чистом районе, воздух очень чистый, по утрам открывая окно, кажется, что на море) каждый час в город ездит автобус.\n  В 5 минутах езды от города - горнолыжный комплекс и гольф-клуб  https://www.instagram.com/sviyagahills\n  По проживанию 2 варианта:\n  1. Аренда апартаментов. Апартаменты оснащены основным набором мебели и техники, доступна подземная парковка (поэтому в городе мало припаркованных на улицах машин).\n  Цена аренды 7 000/10 000 за одно/двухкомнатные апартаменты + квартплата.\n  2. Покупка таунхауса (цены ок - 52 за кв. м.)\n  Еще много полезной информации размещено на сайте: innopolis.ru\n  Если будут вопросы – задавайте, отвечу как местный житель"
}
